{
    "(and :count more error)": "(in še :count napaka)",
    "(and :count more errors)": "(in še :count napak)",
    "A decryption key is required.": "Potrebujete ključ za dešifriranje.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Nova povezava za potrditev je bila poslana na e-poštni naslov, ki ste ga vnesli v nastavitvah profila.",
    "A new verification link has been sent to your email address.": "Na vaš e-poštni naslov smo poslali novo povezavo za potrditev.",
    "Accept Invitation": "Sprejmi povabilo",
    "Add": "Dodaj",
    "Add a new team member to your team, allowing them to collaborate with you.": "Dodajte novega člana ekipe, da lahko sodeluje z vami.",
    "Add additional security to your account using two factor authentication.": "Za dodatno varnost računa omogočite dvostopenjsko preverjanje pristnosti.",
    "Add Team Member": "Dodaj člana ekipe",
    "Added.": "Dodano.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administratorji lahko izvajajo vse akcije.",
    "All of the people that are part of this team.": "Vsi člani te ekipe.",
    "All rights reserved.": "Vse pravice pridržane.",
    "Already registered?": "Ste že registrirani?",
    "API Token": "API žeton",
    "API Token Permissions": "Dovoljenja za API žeton",
    "API Tokens": "API žetoni",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API žetoni omogočajo zunanjim storitvam prijavo v našo aplikacijo v vašem imenu.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Ste prepričani, da želite izbrisati to ekipo? Z brisanjem bodo trajno izbrisani vsi podatki in viri ekipe.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Ste prepričani, da želite izbrisati svoj račun? Z brisanjem bodo trajno izbrisani vsi podatki in viri računa. Za potrditev vnesite svoje geslo.",
    "Are you sure you would like to delete this API token?": "Ste prepričani, da želite izbrisati ta API žeton?",
    "Are you sure you would like to leave this team?": "Ste prepričani, da želite zapustiti to ekipo?",
    "Are you sure you would like to remove this person from the team?": "Ste prepričani, da želite odstraniti to osebo iz ekipe?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Pred nadaljevanjem prosimo, da potrdite svoj e-poštni naslov s klikom na povezavo, ki smo vam jo poslali. Če e-pošte niste prejeli, vam jo lahko ponovno pošljemo.",
    "Browser Sessions": "Seje brskalnika",
    "Cancel": "Prekliči",
    "Click here to re-send the verification email.": "Kliknite tukaj za ponovno pošiljanje potrditvenega e-poštnega sporočila.",
    "Close": "Zapri",
    "Code": "Koda",
    "Confirm": "Potrdi",
    "Confirm Password": "Potrdite geslo",
    "Create": "Ustvari",
    "Create a new team to collaborate with others on projects.": "Ustvarite novo ekipo za sodelovanje pri projektih.",
    "Create Account": "Ustvari račun",
    "Create API Token": "Ustvari API žeton",
    "Create New Team": "Ustvari novo ekipo",
    "Create Team": "Ustvari ekipo",
    "Created.": "Ustvarjeno.",
    "Current Password": "Trenutno geslo",
    "Dashboard": "Nadzorna plošča",
    "Delete": "Izbriši",
    "Delete Account": "Izbriši račun",
    "Delete API Token": "Izbriši API žeton",
    "Delete Team": "Izbriši ekipo",
    "Disable": "Onemogoči",
    "Done.": "Končano.",
    "Edit Profile": "Uredi profil",
    "Editor": "Urednik",
    "Editor users have the ability to read, create, and update.": "Uredniki lahko berejo, ustvarjajo in posodabljajo.",
    "Email": "E-pošta",
    "Email Password Reset Link": "Pošlji povezavo za ponastavitev gesla",
    "Enable": "Omogoči",
    "Encrypted environment file already exists.": "Šifrirana datoteka okolja že obstaja.",
    "Encrypted environment file not found.": "Šifrirane datoteke okolja ni mogoče najti.",
    "Ensure your account is using a long, random password to stay secure.": "Poskrbite, da vaš račun uporablja dolgo in naključno geslo za večjo varnost.",
    "Forbidden": "Dostop do te strani je prepovedan",
    "Not Found": "Ta stran ne obstaja",
    "Page Expired": "Seja za to stran je potekla",
    "Payment Required": "Potrebno je plačilo",
    "Server Error": "Napaka strežnika",
    "Service Unavailable": "Stran trenutno ni na razpolago",
    "Set a new password for your account.": "Nastavite novo geslo za svoj račun.",
    "Set a new password for your team.": "Nastavite novo geslo za svojo ekipo.",
    "Set up two factor authentication": "Nastavite dvostopenjsko preverjanje pristnosti",
    "Sign in": "Prijava",
    "Sign in to your account": "Prijavite se v svoj račun",
    "Sign in to your account to continue.": "Prijavite se v svoj račun, da nadaljujete.",
    "Sign in to your account.": "Prijavite se v svoj račun.",
    "Sign in to your team account.": "Prijavite se v svoj račun ekipe.",
    "Too Many Requests": "Preveč zahtevkov",
    "Unauthorized": "Do te strani nimate dostopa"
}
